<?php

return [
    'hero' => [
        'title' => 'Ультимативная платформа для фриланса',
        'subtitle' => 'Ваши возможности начинаются с Phlexi',
        'description' => 'Мы объединяем клиентов и фрилансеров, предоставляя безопасную и удобную среду. Начните сейчас, чтобы убедиться сами.',
        'get_started' => 'Начать бесплатно',
        'request_demo' => 'Запросить демо',
    ],
    'features' => [
        'title' => 'Развёртывание быстрее',
        'subtitle' => 'Всё, что вам нужно для развёртывания вашего приложения',
        'description' => 'Quis tellus eget adipiscing convallis sit sit eget aliquet quis. Suspendisse eget egestas a elementum pulvinar et feugiat blandit at. In mi viverra elit nunc.',
        'push_to_deploy' => 'Нажмите для развёртывания',
        'push_to_deploy_description' => 'Morbi viverra dui mi arcu sed. Tellus semper adipiscing suspendisse semper morbi. Odio urna massa nunc massa.',
        'ssl_certificates' => 'SSL сертификаты',
        'ssl_certificates_description' => 'Sit quis amet rutrum tellus ullamcorper ultricies libero dolor eget. Sem sodales gravida quam turpis enim lacus amet.',
        'simple_queues' => 'Простые очереди',
        'simple_queues_description' => 'Quisque est vel vulputate cursus. Risus proin diam nunc commodo. Lobortis auctor congue commodo diam neque.',
        'advanced_security' => 'Продвинутая безопасность',
        'advanced_security_description' => 'Arcu egestas dolor vel iaculis in ipsum mauris. Tincidunt mattis aliquet hac quis. Id hac maecenas ac donec pharetra eget.',
    ],
    'stats' => [
        'transactions_title' => 'Транзакции каждые 24 часа',
        'transactions_value' => '44 миллиона',
        'assets_title' => 'Активы под управлением',
        'assets_value' => '119 триллионов',
        'users_title' => 'Новые пользователи ежегодно',
        'users_value' => '46,000',
    ],
    'leadership' => 'Познакомьтесь с нашим руководством',
    'partners' => 'Доверие самых инновационных команд мира',
    'faq' => [
        'title' => 'Часто задаваемые вопросы',
        'subtitle' => 'Часто задаваемые вопросы',
        'questions' => [
            'question_1' => [
                'question' => 'Что такое платформа SAAS?',
                'answer' => 'Платформа SAAS - это облачный сервис программного обеспечения, который позволяет пользователям получать доступ и использовать различные инструменты и функционал.',
            ],
            'question_2' => [
                'question' => 'Как работает биллинг?',
                'answer' => 'Мы предлагаем различные варианты оплаты, включая месячные и годовые подписочные планы, а также тарифы "плати по мере использования" для определенных услуг. Оплата обычно производится с помощью кредитной карты или другого безопасного онлайн-метода оплаты.',
            ],
            'question_3' => [
                'question' => 'Могу ли я получить возврат средств за мою подписку?',
                'answer' => 'Мы предлагаем гарантию возврата денег в течение 30 дней для большинства наших подписочных планов. Если вы не удовлетворены своей подпиской в течение первых 30 дней, вы можете запросить полный возврат средств. Возвраты за подписки, активные более 30 дней, могут рассматриваться по мере необходимости.',
            ],
            'question_4' => [
                'question' => 'Как отменить мою подписку?',
                'answer' => 'Чтобы отменить подписку We, вы можете войти в свою учетную запись и перейти на страницу управления подпиской. Оттуда вы сможете отменить подписку и прекратить будущее списание средств.',
            ],
            'question_5' => [
                'question' => 'Могу ли я попробовать эту платформу бесплатно?',
                'answer' => 'Мы предлагаем бесплатную пробную версию нашей платформы на ограниченное время. В течение испытательного периода у вас будет доступ к ограниченному набору функций и возможностей, но вам не будет начислено платы.',
            ],
            'question_6' => [
                'question' => 'Как получить доступ к документации?',
                'answer' => 'Документация доступна на сайте компании и может быть получена после входа в вашу учетную запись. Документация предоставляет подробную информацию о том, как использовать платформу, а также примеры кода и другие ресурсы.',
            ],
            'question_7' => [
                'question' => 'Как связаться с поддержкой?',
                'answer' => 'Если вам нужна помощь с платформой или у вас есть другие вопросы, вы можете связаться с командой поддержки компании, отправив запрос на поддержку через веб-сайт или написав на электронную почту support@We.com.',
            ],
            'question_8' => [
                'question' => 'Вы предлагаете скидки или акции?',
                'answer' => 'Мы можем предлагать скидки или акции время от времени. Чтобы быть в курсе последних предложений и специальных акций, вы можете подписаться на рассылку компании или следить за ней в социальных сетях.',
            ],
            'question_9' => [
                'question' => 'Как мы сравниваемся с другими подобными сервисами?',
                'answer' => 'Эта платформа - высоконадежный и функционально насыщенный сервис, который предлагает широкий спектр инструментов и функциональности. Он имеет конкурентоспособные цены и предлагает разнообразные варианты оплаты, чтобы удовлетворить различные потребности и бюджеты.',
            ],
        ],
    ],


];
